<template>
  <section>
      <h3>IoT 서비스란?</h3>
      <ul class="list-style1">
        <ul>
          <li>
            정보통신기술 기반으로 모든 사물을 연결해 플랫폼·네트워크간 정보를
            교류하고 지원하는 지능형 인프라 및 서비스입니다.
          </li>
        </ul>
      </ul>

      <h3>참고 : IoT 서비스 개요</h3>
      <ul class="list-style1">
        <ul>
          <li>
            <b>사물인터넷 서비스 정의</b><br />
            - 정보통신기술 기반으로 모든 사물을 연결해 사물-네트워크
            서비스플랫폼 간 정보를 교류하고 소통하는 지능형 인프라 및 서비스
          </li>
        </ul>
        <ul>
          <li>
            <b>정부사물인터넷 서비스, G-IoT</b><br />
            - 정부는 공공(대만서비스 혁신), 산업(생산성·효율성 및 부가가치
            향상), 개인(안전, 편리 등 삶의 질 제고) 등 국가 사회 현안 해결의
            수단 으로 사물인터넷 기술을 활용하고 있으며, 이를 위해 도입·운영하는
            서비스·플랫폼· 네트워크·디바이스 등 사물인터넷 인프라 전체를
            정부사물인터넷이라고 정의
          </li>
        </ul>
        <ul>
          <li><b>정부사물인터넷 구성요소</b></li>
          <li>
            - (행정기관 개별 인프라①) 각 행정기관이 개별 구축한 G-IoT 인프라
          </li>
          <li>
            - (정부 공통기반②) 가관간 연계 등 공통활용을 위해 행정안전부에서
            구축
          </li>
          <li>
            - (정부사물인터넷 망 ③·백홀④) 디바이스·게이트웨이 간 무선망과 플랫폼
            연결망
          </li>
        </ul>
        <div class="left-align">
          <img
            src="@/assets/images/img_IoT_service_new.png"
            alt="tset"
            class="responsive-img2"
          />
        </div>
        <ul>
          <li>
            <b>정부사물인터넷 공통기반 구축 목적</b><br />
            - 로밍 등을 통한 지역한계 극복 및 공통기반을 활용한 빠른 서비스
            구현과 타기관·상용서비스 연계·협업을 통한 융·복합 서비스 가능한 기반
            제공
          </li>
          <li>
            <b>사물인터넷 서비스 이용제도의 역할</b><br />
            - 지자체 등 행정기관에서 구축한 다양한 통신 표준(네트워크) LoRaWAN,
            NB-IoT 등 LPWAN 기술, (플랫폼) oneM2M등, (기기간 상호운영지원)
            OCF등)을 수용하여 서비스 범위를 전국으로 확대하고, 서비스 상호운영성
            증대 및 중복 개발 방지로 예산절감
          </li>
        </ul>
      </ul>
  </section>
</template>

<script setup lang="ts"></script>

<style></style>
